/* Localizable strings of com.apple.dashboard preference manifest */

"dashboard.pfm_title" =			"Dashboard";
"dashboard.pfm_description" =			"Preferências do Dashboard.";
"mcx-disabled.pfm_title" =			"Desativar o Dashboard";
"mcx-disabled.pfm_description" =			"Ajustar como verdadeiro para desativar o Dashboard.";
